export const servicesInfo = [
  {
    title: "Бесплатный трансфер",
    text: "Мы встретим вас в аэропорту и проводим при отъезде бесплатно. Если вы остаетесь не у нас, то трансфер будет стоить 50 манат.",
  },
  {
    title: "Безопасные сделки",
    text: "При внесении вами аванса мы заключаем договор, где прописаны условия аренды: права и обязанности сторон, сроки и размеры платежей, условия возврата депозита.",
  },
  {
    title: "Полная комплектация",
    text: "В наших квартирах есть все самое необходимое для комфортного проживания: постельное белье и полотенца, мебель и техника, высокоскоростной wifi, телевизор с доступом к Youtube и Netflix.",
  },
  {
    title: "Уборка квартир",
    text: "Вы заезжаете в абсолютно чистую квартиру. Уборка раз в неделю проводится бесплатно. Дополнительная, по запросу, обойдется в 30 манат.",
  },
  {
    title: "Мы всегда на связи",
    text: "Вы можете сделать бронирование в любое время суток. Также мы поможем вам и ответим на любые вопросы (где поесть, как заказать такси или купить сим-карту)",
  },
  {
    title: "Заселение 24/7",
    text: "Вы можете заселиться и съехать в любое удобное вам время.",
  },
];
