export const faqDataRu = [
  {
    question: "Как забронировать?",
    answer:
      "Забронировать квартиру вы можете, выбрав понравившийся вариант из каталога выше и нажать кнопку “забронировать”. Вас направит в чат с менеджером в WhatsApp.",
  },
  {
    question: "Когда требуется произвести оплату?",
    answer:
      "20% от полной стоимости рекомендуется внести при бронировании, оставшуюся часть и депозит — при заселении.",
  },
  {
    question: "Какие методы оплаты принимаются?",
    answer: "Банковские карты и наличные",
  },
  {
    question: "Нужна ли предоплата при бронировании?",
    answer:
      "Мы просим предоплату в размере 20% от полной стоимости проживания. После внесения аванса мы высылаем вам копию договора и чек, которые подтверждают факт бронирования.",
  },
  {
    question: "Есть ли штрафы или комиссии при отмене бронирования?",
    answer:
      "Средства возвращаются вам в случае, если с нашей стороны возникнут проблемы. Если вы отменяете сделку, предоплата не возвращается.",
  },
  {
    question: "Требуется ли депозит и каковы гарантии его возврата?",
    answer:
      "Если срок проживания составит 3 дня и более, то потребуется депозит в размере 100-200 ман в зависимости от квартиры. При заселении мы с гостем внимательно осматриваем комплектацию квартиры и показываем, что вся техника в рабочем состоянии. Возврат депозита в случае, если при отъезде с квартирой и ее содержимым все в порядке, прописан в договоре.",
  },
  {
    question:
      "Включены ли в стоимость дополнительные расходы (например, коммунальные услуги, интернет)?",
    answer: "Да, все включено в стоимость аренды.",
  },
  {
    question:
      "Какие удобства включены в аренду (например, кухонные принадлежности, постельное бельё)?",
    answer:
      "Квартиры полностью оборудованы для комфортного проживания. Подробнее смотрите в описании к квартире.",
  },
  {
    question: "Есть ли ограничения по количеству гостей?",
    answer:
      "Количество гостей ограничено разве что количеством спальных мест, которое указано при описании к каждой квартире.",
  },
  {
    question: "Есть ли лифт в домах?",
    answer:
      "Лифт есть в нескольких домах 3-4-этажности, которые выходят прямо на улицу Низами. Подробнее в описании к каждой квартире.",
  },
  {
    question: "Есть ли ограничения по времени входа и выхода из квартиры?",
    answer: "Ограничений нет, ключи у вас.",
  },
  {
    question: "Как далеко находятся общественный транспорт и магазины?",
    answer:
      "Продовольственные и непродовольственные магазины, кафе, остановки автобусов и станция метро “Сахил” находятся в шаговой доступности.",
  },
  {
    question: "Есть ли возможность парковки рядом с домом?",
    answer:
      "У некоторых домов есть, у других нет. Наличие парковки указано в описании каждой квартиры.",
  },
  {
    question: "Возможна ли установка детских кроваток?",
    answer:
      "Если нужна детская кроватка, то мы привезем ее по вашему запросу бесплатно.",
  },
];
